semestr1/ret/30.11.20-w.org
#+TITLE: 30 11 20 W

brak związku logicznego

vandea

równia pochyła

powołanie się na autorytet

wieloznaczność słów

błędne koło

/onus probandi/ - ciężar powodu (spoczywa na twierdzącym)



*** Argumentacja erystyczna
- Argumentum ad auditorem :: polega na wytworzeniu przekonania w słuchaczach, że mówca jest w jakis sposób powiązany z słuchaczami, że jest częscia tej samej grupy.
- Argumentum ad baculinum :: odwołuje sie do groźby użycia przemocy
- Argumentum ad crumenam :: odwołuje sie do korzyści materialnych
- Argumentum ad hominem ::
- Argumentum ad misericordiam :: odwołuje się do miłosierdzia oponenta
- Argumentum ad ignorantiam :: odwołuje sie do niewiedzy
- Argumentum ad populum :: odołuje się do faktu, że dana opinia jest powszechnie uznawana za prawdziwą
- argumentum ad vanitatem :: do (vanity)
- argumentum ad veracundiam :: odwołanie do autorytetu

*** sofizmaty
    - pozornie poprawne stwierdzenia mające na celu przekonanie
      - 
