semestr1/ret/30.11.20-w.md

# Table of Contents

1.  [Argumentacja erystyczna](#orgdf679f2)
2.  [sofizmaty](#orge5e8259)

brak związku logicznego

vandea

równia pochyła

powołanie się na autorytet

wieloznaczność słów

błędne koło

*onus probandi* - ciężar powodu (spoczywa na twierdzącym)


<a id="orgdf679f2"></a>

# Argumentacja erystyczna

-   **Argumentum ad auditorem:** polega na wytworzeniu przekonania w słuchaczach, że mówca jest w jakis sposób powiązany z słuchaczami, że jest częscia tej samej grupy.
-   **Argumentum ad baculinum:** odwołuje sie do groźby użycia przemocy
-   **Argumentum ad crumenam:** odwołuje sie do korzyści materialnych
-   **Argumentum ad hominem:** 

-   **Argumentum ad misericordiam:** odwołuje się do miłosierdzia oponenta
-   **Argumentum ad ignorantiam:** odwołuje sie do niewiedzy
-   **Argumentum ad populum:** odołuje się do faktu, że dana opinia jest powszechnie uznawana za prawdziwą
-   **argumentum ad vanitatem:** do (vanity)
-   **argumentum ad veracundiam:** odwołanie do autorytetu


<a id="orge5e8259"></a>

# sofizmaty

-   pozornie poprawne stwierdzenia mające na celu przekonanie
    -

